const json ={
	
	 indexlist:[
		{id:1,img:"../../static/1.png",title:"如何正确佩戴口罩",content:'佩戴口罩之前通常需要洗手，避免手接触口罩的内面。此时要分清楚口罩的内面、外面，上方和下方。还要注意，口罩的上方金属条要贴近鼻梁。一次性医用口罩佩戴时要将折面展开，将嘴、鼻、下颌完全包住。然后压紧金属条，使口罩与颜面部完全贴合，此时即可以戴好。（内容+以下配图）'},
		{id:2,img:"../../static/2.png",title:"口罩救了无数人，却严重污染了环境",content:`
据云南卫健委4月2日通报，4月1日0时-24时，云南新增确诊病例4例，新增无症状感染者4例，均在瑞丽市。瑞丽的情况足以说明，疫情还处于反复的阶段，绝对不能大意，外出必须佩戴口罩。
 
口罩书阻击疫情的有力“武器”，我国能有效控制住新冠肺炎疫情，离不开口罩的使用。大家有没有想过，口罩使用后会怎样处理？
 
据相关统计表明，目前全球每个月使用的口罩数量接近1300亿个，其中大部分都是由聚丙烯制成的一次性口罩。聚丙烯也就是塑料，属于难以分解的材料。聚丙烯制成的一次性口罩，使用完后需要至少450年才能讲解。如今口罩已经成为了塑料污染的主要“成员”，废弃的口罩还有可能碎成比较小的塑料颗粒，会严重破坏生态系统的平衡。
 
在日常生活中，一般的塑料瓶子都能被回收。不过由于口罩没有相关的回收标准，很多时候都被作为固体废物处理，这样的后果就是会污染环境。常见的一次性口罩由三层组成，最外成由不吸收材料组成，可以有效防止液体进入。中间层是无纺布，一般都是通过静电效应防止液滴和气溶胶，内层是则是吸水性材料。虽然三层的功能性不一样，但主要制作材料都是聚丙烯。
 
废弃的口罩不仅会污染环境，还会危害野生动物，全球各地都有出现野生动物因废弃口罩而死亡的情况。需要注意的是，微塑料已经进入了食物链，最终有可能进入人体，从而危害到人体的健康。世界卫生组织已经表示过，新冠肺炎病毒可能永久存在，它会成为一种常驻的地方性病毒。也就是说未来很长一段时间，人类无法离开口罩。`}
	]
	
	
	
	
	
}

export default json